[
  "auto-note-mover",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "obsidian-importer",
  "obsidian-latex-suite",
  "multi-properties",
  "periodic-notes",
  "templater-obsidian",
  "week-fix",
  "local-backup",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-image-toolkit",
  "lapel",
  "quickadd",
  "settings-search",
  "various-complements",
  "tag-wrangler",
  "obsidian-style-settings",
  "lazy-plugins",
  "spellcheck-toggler"
]